{
  "ats_long_description": {
    "message": "맑은 캘리포니아, 매마른 네바다나 애리조나의 그랜트 캐니언 주에서 멋진 미국 트럭으로 다양한 화물을 운송해보세요. 아메리칸 트럭 시뮬레이터는 당신을 주 곳곳의 아름다운 경치와 유명한 장소들로 여행을 보내줍니다.\n\n게임은 매우 성공적인 유로 트럭 시뮬레이터 2 를 기반으로 하며 SCS 소프트웨어의 매우 아름다운 게임 경험과 기능들이 함께합니다.\n\n아메리칸 트럭 시뮬레이터는 당신을 언젠가는 물류 회사의 주인이 되기 위하여 지역 화물 시장에 들어가는 당신의 트럭에 태워 드립니다. 미국의 가장 큰 물류 회사 중 하나를 만들어보십시오.\n[h2]특징[/h2]\n\n[list]\n[*] 공식 트럭 회사로부터 인증받은 매우 고품질인 트럭을 운전하십시오.\n[*] 트럭인 이제 당신의 새 집입니다. 캐빈, 샤시, 도색을 바꾸며 여러가지 튜닝 액세서리나 강력한 엔진을 장착하십시오.\n[*] 매우 많은 화물을 고를 수 있습니다. 음식에서부터 기계나 긴급한 화물까지 함께합니다.\n[*] 다양한 트레일러가 존재합니다. 덤프, 플랫베드, 리퍼, 로우보이, 구즈넥은 일부에 불과합니다.\n[*] 매우 긴 트레일러(53 ft에 달합니다!)를 주차하거나 운송하며 당신의 능력을 도전할 수 있습니다.\n[*] 당신의 화물들을 다양한 곳으로 배송하십시오. 주유소, 도로 공사 현장, 자동차 공장, 가게 보다도 다양합니다.\n\n[img]{STEAM_APP_IMAGE}/extras/locations.png[/img]\n[*] 트럭 경험을 위한 다양한 기능: 에어 브레이크 시뮬레이션; 다양한 브레이크: 리타더, 엔진 브레이크, 트레일러 브레이크; 실제 트럭을 기반으로 한 다양한 트랜스미션, 브레이크 강도, 그리고 더 있습니다.\n[*] 실제 운전석 안처럼: 도로를 잘 볼 수 있게 의자, 거울, 머리 각도를 조절할 수 있습니다.\n[*] 안전하게 교통 법규를 준수하며 운전하세요. 방심한다면 경찰이 벌금을 부과합니다!\n[*] 과중량 화물을 운송하는지 조심하십시오. 화물의 무게를 측정하기도 합니다.\n[*] 루트 어드바이저를 당신만의 여행 비서로 사용하십시오.\n[*] 고용되는 트럭 운전사로 살아보십시오. 화물을 안전게 운전하여 기술을 키우고, 당신만의 성공적인 회사를 차리세요!\n[img]{STEAM_APP_IMAGE}/extras/trucker.png[/img]\n[*] 당신만의 트럭을 구성하고, 차고를 사고, 운전사를 고용하고, 최고의 혜택과 함께 회사를 운영하세요.\n[*] 내장된 음악 플레이어로 당신의 음악이나 실시간 라디오를 청취할 수 있습니다.\n[*] 다양한 조절 설정이 포함된 포토 모드를 이용하여 아름다운 순간을 남기세요.\n[*] 게임패드, 스티어링 휠 등 다양한 장치를 매우 잘 지원합니다.\n[*] 오랫동안 새로운 컨텐츠를 포함한 업데이트를 진행합니다.\n[*] 스팀 업적을 성취하고 손으로 그린 트레이딩 카드를 얻으세요.\n[/list]\n\n[h2]World of Trucks[/h2]\n\nEuro Truck Simulator 2, American Truck Simulator, 언젠가 생길 게임 모두에 관심이 있는 전 세계 온라인 트럭 운전사들을 위한 온라인 커뮤니티 [url=https://worldoftrucks.com/]World of Trucks[/url]에서 게임의 추가적인 기능들을 경험할 수 있습니다.\n\n[list]\n[*]내장된 포토 모드로 사진을 찍어서 공유하세요.\n[*]좋아하는 사진을 남겼다가 미래에 보세요.\n[*]World of Trucks 사용자들과 사진에 대해 의견을 나누세요.\n[*]거의 매일 새로고침되는 에디터 선정 사진을 보십시오. 당신의 사진을 이 목록에 넣어볼 수 있을 겁니다!\n[*]직접 아바타와 번호판을 업로드하세요!\n[*]더 많은 기능들이 추가될 것입니다!\n[/list]\n\n[url=http://worldoftrucks.com/]World of Trucks[/url]에서 함께하시려면, 간단하게 [url=https://worldoftrucks.com/en/join.php]이곳[/url]에서 스팀 계정으로 가입하십시오. 진행하려면 [url=https://store.steampowered.com/app/270880]American Truck Simulator[/url] 또는 [url=https://store.steampowered.com/app/227300]Euro Truck Simulator 2[/url] 가 필요합니다.\n\n[b]World of Trucks 는 선택적인 서비스입니다. World of Trucks를 가입하는 것은 게임 플레이를 하기 위해 필요하지 않습니다.[/b]",
    "description": "Long description for American Truck Simulator."
  },
  "ats_special_announcement_just_updated_content": {
    "message": "이제 무료로 애리조나 , 그랜드 캐니언 스테이트 업데이트를 이용할 수 있습니다!",
    "description": "Content of the second special announcement for American Truck Simulator (above game description on Steam). Title Just Updated is automatically translated by Steam."
  },
  "ats_short_description": {
    "message": "전설적인 미국의 트럭 운전을 경험하고 따듯한 캘리포니아, 네바다의 사막, 그리고  애리조나 주의 그랜드 캐니언을 걸쳐 다양한 화물을 제공합니다. 아메리칸 시물레이터로 미국 주위의 숨 막히는 풍경과 널리 알려져 있는 랜드마크 를 통해 여행을 할 수 있습니다.",
    "description": "Short description for American Truck Simulator."
  },
  "ats_arizona_short_description": {
    "message": "그랜드 캐년 주에서 여러분을 환영합니다! 주 최대 도시와 수도, 피닉스의 거리를 운전하고 특유의 남부 센터 인 플래그 스태프 (Flagstaff) 와 투손 (Tucson) 을 발견하십시오. 이 코너 상태의 광범위하고 끊임없이 변화하는 풍경을 즐기십시오.",
    "description": "Short description for ATS Arizona."
  },
  "ats_arizona_long_description": {
    "message": "그랜드 캐년 주에서! 주 최대 도시와 수도, 피닉스의 거리를 운전하고 특유의 남부 센터 인 플래그스태프와 투손을 발견하십시오. 이 코너 상태의 광범위하고 끊임없이 변화하는 풍경을 즐기십시오. 매혹적인 사막, 끝없는 숲, 깊은 협곡, 야생 산이 있습니다. 콜로라도 강을 건너 독특한 다리를 건너 이 지역의 많은 멋진 전망과 유명한 랜드마크를 탐험하십시오.\n\n애리조나(나바호어: Hoozdo Hahoodzo)는 50개 주 중에서 여섯 번째로 크고 14번째로 인구가 많습니다. 애리조나 남부는 매우 더운 여름과 온화한 겨울이 있는 사막 기후로 유명합니다. 애리조나 북부는 많은 소나무 숲, 콜로라도 고원, 그리고 훨씬 더 온화한 여름 기온과 상당한 겨울 강설량이 있는 몇몇 산맥이 있습니다.\n\n[h2]주요 특징[/h2]\n\n[list]\n[*] 피닉스, 투손, 플래그스태프를 포함한 주요 도시 15개\n[*] 유명한 66번 국도 전망과 랜드마크\n[*] 견고하고 사실적인 도로 시스템\n[*] 대형 고가도로 맞춤형 교차로\n[*] 고급 AI 차량 동작\n[*] 향상된 도로 표면\n[*] 새로운 회사와 2개의 새로운 회사 프리패브 변형\n[*] 그랜드 캐년과 콜로라도 강 전망\n[*] 숨 막힐 듯 아름다운 다채로운 사막\n[*] 잠금 해제할 수 있는 애리조나 업적!\n[/list]",
    "description": "Long description for ATS Arizona."
  },
  "ets_long_description": {
    "message": "제품 설명:\\n\"중요한 화물들을 멀리멀리 나르는 도로 위의 왕인 트럭커가 되어 유럽 전역을 여행하십시오! 영국, 벨기에, 독일, 이탈리아, 네덜란드, 폴란드 등의 수많은 도시들을 탐험하며 당신의 인내심, 기술, 속도 모두가 한계까지 밀어붙여질 것입니다. 당신이 최고의 트럭 운전수 반열에 들 자질을 갖고있다면, 트럭에 올라타 이를 증명하십시오!\"\\n\\n주요 특징:\\n*60개가 넘는 유럽 도시들에 수많은 종류의 화물을 운송하십시오.\\n*당신이 화물 운송을 마칠때마다 꾸준히 성장하는 자신만의 사업을 시작하십시오.\\n*당신만의 트럭 선단을 만들고, 차고를 사고, 운전수를 고용하며 최대의 이익을 위해 회사를 운영하십시오.\\n*트럭의 성능에서부터 외관 변형까지 수많은 튜닝이 가능합니다.\\n*조명, 파이프, 경적, 경광등, 배기장치 등을 이용해 당신의 자동차를 커스터마이징하십시오.\\n*수백가지의 유명한 랜드마크와 구조물들을 잇는 수천 마일의 실제 도로들이 있습니다.",
    "description": "Long description for Euro Truck Simulator 2."
  },
  "ets2_kassbohrer_short_description": {
    "message": "Kässbohrer 트레일러로 트럭 운전 경험을 한 단계 업그레이드할 준비를 하세요. 새로운 Kässbohrer 트레일러 9대와 추가 캐빈 액세서리 7개로 화물을 배달할 마감일을 놓치지 않을 겁니다!",
    "description": "Short description for ETS2 Kässbohrer Trailer Pack."
  },
  "ets2_kassbohrer_long_description": {
    "message": "새로운 Kässbohrer 트레일러 팩으로 Euro Truck Simulator 2 경험을 한 단계 업그레이드할 준비를 하세요! 1893년에 설립된 Kässbohrer는 차량 엔지니어링의 선두에 서서 혁신적인 디자인으로 끊임없이 경계를 넓혀 왔습니다. 최신 기술을 사용하여 Kässbohrer 트레일러는 가장 높은 기준을 충족하도록 제작되어 모든 운송 요구 사항에 대해 타의 추종을 불허하는 유연성과 정밀성을 제공합니다. 새로운 Kässbohrer 트레일러 9개와 추가 캐빈 액세서리 7개로 화물을 배달해야 하는 마감일을 절대 놓치지 않을 것입니다!\n\n이 트레일러 팩에는 다음 트레일러가 포함됩니다:\n\n- K.SCS X+\n- SCX HD\n- SCX L\n- K.SLA\n- K.SLL\n- K.SHG AVMH\n- K.SWAU\n- K.STC\n- K.DOLL XS\n\n아름다운 액세서리로 캐빈을 장식하는 것을 잊지 마세요! 이 DLC에서는 Kässbohrer 테마의 장식을 찾을 수 있습니다:\n\n- Kässbohrer Pillow\n- Kässbohrer Blanket\n- Kässbohrer Dog Bobblehead\n- Miniature K.STC Trailer\n- Kässbohrer Cap\n- Kässbohrer Flag\n- Kässbohrer Fuzzy Dice",
    "description": "Long description for ETS2 Kässbohrer Trailer Pack."
  },
  "ets2_kogel_short_description": {
    "message": "이 아름다운 Kögel 트레일러를 사용하여 쉽게 화물을 운반하세요! 혁신적인 디자인과 품질로 유명한 Kögel은 전 세계 물류 전문가의 변화하는 요구를 충족하도록 맞춤 제작된 다양한 트레일러를 제조합니다. 새로운 Kögel 트레일러 6개, 캐빈 액세서리 5개, 휠 허브, 너트 커버가 있으면 화물을 배달할 마감일을 놓치지 않을 것입니다!",
    "description": "Short description for ETS2 Kögel Trailer Pack."
  },
  "ets2_kogel_long_description": {
    "message": "모든 트럭에는 신뢰할 수 있는 트레일러가 필요하며, 이것이 바로 Kögel Trailer Pack이 Euro Truck Simulator 2의 세계에 가져온 것입니다! Burtenbach에 본사를 둔 Kögel Trailer는 1934년에 설립된 이래 운송 산업에서 오랜 역사를 가지고 있습니다. 혁신적인 디자인과 품질에 대한 헌신으로 유명한 Kögel은 전 세계 물류 전문가의 변화하는 요구에 맞게 맞춤 제작된 다양한 트레일러를 제조합니다. 새로운 Kögel 트레일러 6개, 캐빈 액세서리 5개, 휠 허브, 너트 커버가 있어 화물을 배달해야 하는 마감일을 절대 놓치지 않을 것입니다!\n\n이 DLC에는 다음 트레일러가 포함됩니다:\n\n- Kögel Cargo\n- Kögel Cool\n- Kögel Tipper\n- Kögel Tankplex\n- Kögel Triplex\n- Kögel Duplex\n\n아름다운 액세서리로 캐빈을 장식하는 것을 잊지 마세요! 이 DLC에서는 Kögel 테마 장식을 찾을 수 있습니다:\n\n- Kögel thermos\n- Kögel mug\n- Kögel work gloves\n- Kögel cap\n- Kögel minitruck\n\n이 DLC에는 특수 휠 허브와 볼트 커버도 포함되어 있습니다:\n\n- Kögel Wheel Hubs\n- Kögel Nut Covers",
    "description": "Long description for ETS2 Kögel Trailer Pack."
  },
  "ets2_krone_short_description": {
    "message": "이 KRONE 트레일러로 배달 마감일을 놓치지 마세요! KRONE Trailer는 유럽의 주요 차량 및 기계 제조업체 중 하나입니다. 저희는 그들의 트레일러를 Euro Truck Simulator 2에 도입하게 되어 자랑스럽습니다. Krone Trailer Pack은 다양한 화물에 적합한 고품질 트레일러를 다수 제공하며, 튜닝 부품, 캐빈 액세서리, 페인트 작업도 제공합니다.",
    "description": "Short description for ETS2 Krone Trailer Pack."
  },
  "ets2_krone_long_description": {
    "message": "KRONE Trailer는 유럽의 주요 차량 및 기계 제조업체 중 하나입니다. 저희는 그들의 트레일러를 Euro Truck Simulator 2에 도입하게 되어 자랑스럽습니다. Krone Trailer Pack은 다양한 화물에 적합한 고품질 트레일러와 튜닝 부품, 캐빈 액세서리, 페인트 작업을 제공합니다.\n\n이 DLC의 콘텐츠에는 다음이 포함됩니다:\n\n트레일러:\n\n- Profi Liner\n- Cool Liner\n- Dry Liner\n- Profi Liner HD Flatbed\n- Profi Liner + Load Carrier (double)\n- Box Liner\n- Profil Liner Building\n- Paper Liner\n- eDry Liner (배송 시장에서 사용 가능)\n- eCool Liner (배송 시장에서 사용 가능)\n\n튜닝 & 액세서리:\n\n- Easy Rider Tires\n- KRONE Hub\n- Front and Rear Chassis Accessories\n- Rear Bumpers\n- Rear Mudflaps\n- Coolers\n- KRONE Coffee Mug\n- KRONE Style Cap\n- KRONE Pennant\n- KRONE Harald Minifigure\n- Paint Jobs\n- … 그리고 더!",
    "description": "Long description for ETS2 Krone Trailer Pack."
  },
  "ets2_wielton_short_description": {
    "message": "Wielton 트레일러로 도로의 왕처럼 화물을 운반하세요! Wielton Trailer Pack DLC에는 여러 트레일러 유형, 다양한 트레일러 및 섀시 크기, 캐빈 액세서리, 사용자 정의 옵션을 포함한 공식 라이선스 콘텐츠가 포함되어 있습니다.",
    "description": "Short description for ETS2 Wielton Trailer Pack."
  },
  "ets2_wielton_long_description": {
    "message": "1996년에 설립된 Wielton S.A.는 유럽 최고의 세미트레일러 및 트레일러 제조업체 중 하나가 되었습니다. Wielton은 품질, 내구성 및 혁신에 중점을 두고 다양한 고객의 다양한 요구를 충족하는 뛰어난 트레일러를 지속적으로 제공합니다.\n\nWielton Trailer Pack DLC에는 다양한 트레일러 및 섀시 크기, 캐빈 액세서리 및 사용자 정의 옵션이 있는 여러 트레일러 유형을 포함한 공식 라이선스 콘텐츠가 포함되어 있습니다.\n\n이 DLC의 콘텐츠에는 다음이 포함됩니다:\n\n- Bulk Master - High Volume Dumper\n- Strong Master - Steel Dumper (3 axle and 4 axle)\n- Weight Master - Aluminum Dumper\n- Curtain Master - Curtain Sider\n- Dropside Master - Dropside\n- Dry Master - Dry Van (2 axle and 3 axle)\n- Container Master NS3 P20 SL\n- Container Master NS3 P40 SL\n- Scrap Master - Dumper for Scrap Metal\n\n이 DLC 팩에는 도구 상자, 측면 보호 장치, 물 탱크, 소화기, 예비 타이어, 머드플랩, 펜더, 뒷문, 공식 라이선스 트레일러 페인트 작업 등 다양한 액세서리 옵션도 포함되어 있습니다.",
    "description": "Long description for ETS2 Wielton Trailer Pack."
  },
  "ets2_flags_short_description": {
    "message": "다양한 윈도우 플래그로 트럭을 개인화하세요! 자신만의 독특한 디자인에 맞춰 트럭을 미세 조정하든 경기 당일 좋아하는 스포츠 팀을 응원하든 상관없습니다.",
    "description": "Short description for ETS2 Window Flags."
  },
  "ets2_flags_long_description": {
    "message": "윈도우 플래그 DLC는 트럭을 더욱 개인화할 수 있는 다양한 옵션을 제공합니다. 자신만의 독특한 디자인에 맞게 트럭을 미세 조정하든 경기 당일 좋아하는 스포츠 팀을 응원하든 상관없이 말이죠. 윈도우 플래그 DLC를 사용하면 수백 가지 디자인이 특징인 자랑스러운 깃발을 게양할 수 있습니다. 펄럭이는 깃발은 정지 상태와 다양한 주행 속도 모두에서 시뮬레이션됩니다. 또한 다양한 풍속도 고려합니다. 그 결과 매우 현실적이고 역동적인 깃발이 탄생했습니다!",
    "description": "Long description for ETS2 Window Flags."
  },
  "ats_michelin_short_description": {
    "message": "American Truck Simulator를 위해 Michelin 으로부터 공식적으로 라이센스를 받은 트럭 타이어와 액세서리를 살펴보세요. 경험을 향상시키기 위해 다양한 \"애프터마켓\" 상품과 도색을 추가하여 모든 Michelin 애호가에게 기쁨을 가져다 줄 혼합물을 만들었습니다.",
    "description": "Short description for ATS Michelin Fan Pack."
  },
  "ats_michelin_long_description": {
    "message": "Michelin에서 American Truck Simulator를 위해 공식적으로 라이센스를 받은 새로운 트럭 타이어와 액세서리 컬렉션을 선보이게 되어 기쁩니다. 경험을 향상시키기 위해 다양한 \"애프터마켓\" 상품과 도색을 추가하여 모든 Michelin 애호가에게 기쁨을 가져다 줄 혼합물을 만들었습니다.\n\n120년이 넘는 풍부한 역사를 가진 타이어 제조 분야의 글로벌 거인 Michelin은 혁신으로 유명합니다. 틀림없는 브랜드 아이덴티티는 전 세계에서 가장 오래된 상표 중 하나인 상징적인 Michelin 맨인 비벤덤에 의해 구현됩니다.\n\n트럭 및 트레일러 타이어:\n\n조향 타이어:\n\n- X Line Energy Z 275/80 R 22.5\n- X Multi Energy Z2 295/75 R 22.5\n\n드라이버 타이어:\n\n- X Line Energy Z 275/80 R 22.5\n- X Multi Energy D 275/80 R 22.5\n- X Line Energy D+ 275/80 R 22.5\n- X Multi Energy Z2 295/75 R 22.5\n- X One Line Energy D 445/50 R 22.5\n- X One Line Grip D 445/50 R 22.5\n\n트레일러 타이어:\n\n- X Line Energy Z 275/80 R 22.5\n- XTE 275/80 R 22.5\n- X Multi Energy Z2 295/75 R 22.5\n- X Line Energy T2 295/75 R 22.5\n- X One Multi Energy T 445/50 R 22.5\n- X One Line Energy T2 445/50 R 22.5\n- X Line Energy Z 275/80 R 22.5\n- XTE 275/80 R 22.5\n- X Multi Energy Z2 295/75 R 22.5\n- X Line Energy T2 295/75 R 22.5\n\n트럭과 트레일러 도색 & 액세서리:\n\n트럭 도색:\n\n- Michelin Bibendum\n- Michelin Tracks\n\n트레일러 도색:\n\n- Michelin Bibendum\n- Michelin Tracks\n\n캐빈 액세서리:\n\n- Michelin Cap\n- Michelin Gloves\n- Michelin Coat\n- Michelin Bottle\n- Michelin Bag\n- Michelin Coffee Mug\n- Michelin Glasses\n- Michelin Bobblehead\n- Michelin Notebook",
    "description": "Long description for ATS Michelin Fan Pack."
  },
  "ats_arkansas_short_description": {
    "message": "Natural State에 오신 것을 환영합니다! 미국 중남부에 위치한 이 주는 3개의 국립 삼림, 많은 주립 공원, 아칸소와 미시시피와 같은 거의 9,000마일의 깨끗한 개울과 강, 그리고 끊임없이 뻗어 있는 오자크와 오아시타 산맥이 있는 자연의 원더랜드입니다.",
    "description": "Short description for ATS Arkansas."
  },
  "ats_arkansas_long_description": {
    "message": "미국 남중부 지역에 위치한 이 주는 3개의 국립 삼림, 많은 주립 공원, 아칸소와 미시시피와 같은 거의 9,000마일의 깨끗한 개울과 강, 그리고 끊임없이 뻗어 나가는 오자크와 오아치타 산맥이 있는 자연의 원더랜드입니다.\n\n화물을 운반하는 동안 이러한 아름다운 풍경과 지역을 볼 수 있을 뿐만 아니라 다양한 크고 작은 마을과 도시를 여행할 수 있으며, 그곳에서 산업, 랜드마크 등을 찾을 수 있습니다.\n\n시간을 내어 다음을 발견하면서 매 순간을 즐기세요:\n\n- 리틀록, 포트스미스, 파예트빌, 파인블러프를 포함한 탐험 가능한 도시 10곳.\n- 배스하우스 로우와 국립 공원이 있는 핫스프링스의 역사적 중심지, 상징적인 예술 벽화, 웅장한 알링턴 호텔, 법원, 교회 등 아칸소에서만 볼 수 있는 여러 랜드마크를 보세요.\n- 10개의 경치 좋은 마을(정착지)을 통과하는 트럭 운전을 즐기세요\n- 아칸소 전역의 다양한 전망대를 발견하세요\n- 주를 가로지르는 유명한 아칸소 강과 미시시피 강을 구경하세요.\n- 1968년 12월부터 운영되고 있는 인상적인 규모의 에밋 샌더스 록과 댐을 가로질러 운전하세요!\n- Nuclear One 발전소, 맞춤형 River Port & Timber Harvest 창고와 같은 독특한 산업에 배달하세요.\n- 트레일러에 통나무를 적재하고 하역하는 새로운 역동적인 작업을 경험하세요.\n- 아칸소 시골, 숲, 습지, 전망대, 도로망 등의 숨겨진 보물을 발견하세요.",
    "description": "Long description for ATS Arkansas."
  },
  "ats_forestry_short_description": {
    "message": "무거운 기계를 운반하고 트럭을 숲 테마 액세서리로 장식하세요! Forest Machinery DLC는 American Truck Simulator에서 목재 산업의 근면한 사람들을 위해 설계 및 지정된 기계와 장비를 소개하는 무거운 화물 확장 시리즈의 다음 단계입니다.",
    "description": "Short description for ATS Forest Machinery."
  },
  "ats_forestry_long_description": {
    "message": "Forest Machinery DLC는 American Truck Simulator에서 목재 산업의 근면한 근로자들을 위해 설계 및 지정된 기계와 장비를 소개하는 일련의 중화물 확장팩의 다음 단계입니다.\n\n그들의 고유한 직업에는 특수 트레일러와 액세서리가 필요합니다. 이러한 독점적인 화물은 오리건, 워싱턴, 아칸소와 같은 \"목공\" 주 영토에서 찾을 수 있지만 미국 전역의 게임 내 경제의 일부이기도 합니다. 우리는 캐빈 인테리어에 세련된 것을 추가하는 것을 잊지 않았습니다!\n\n기능 목록\n\n견인 Forest Machinery:\n\n- Forwarder\n- Log Harvester\n- Log Loader\n- Log Stacker\n- Mulcher\n- Stumper\n- Skidder\n\n특수 트레일러:\n\n- Tub Grinder\n- Knuckleboom Loader\n\n트럭 액세서리:\n\n- Headache Racks (2 versions for each cabin type)\n\n캐빈 장난감:\n\n- Hanging Chainsaw toy\n- Ear Muffs\n- Mug\n- Hanging Road-sign",
    "description": "Long description for ATS Forest Machinery."
  },
  "ets2_greece_short_description": {
    "message": "그리스의 매혹적인 풍경으로의 신나는 여행을 떠나보세요! 엽서에 나올 법한 마을을 순항하고, 구불구불한 길을 달리고, 상징적인 랜드마크를 지나며, 수세기 동안 이어져 온 그리스 문화의 태피스트리에 푹 빠져보세요.",
    "description": "Short description for ETS2 Greece."
  },
  "ets2_greece_long_description": {
    "message": "그리스의 매혹적인 풍경으로의 신나는 여행을 시작하세요. 모든 경로에서 나라의 숨 막힐 듯한 아름다움과 풍부한 역사가 드러납니다. 그리스 내륙의 매력을 탐험하고 매혹적인 섬을 발견하세요. 엽서에 나올 법한 마을을 순항하고, 구불구불한 길을 달리고, 상징적인 랜드마크를 지나며 수세기 동안 이어져 온 그리스 문화의 태피스트리에 푹 빠져보세요.\n\n평범함을 넘어서는 여행을 준비하세요. 이 지중해의 보석의 햇살이 비치는 해안선과 문화적 경이로움을 기념하세요. 트럭 운전 모험이 새로운 차원으로 접어들 것입니다.\n\n- 아테네와 테살로니키를 포함한 그리스의 15개 주요 도시와 작은 마을과 정착지를 탐험하세요.\n- 페리를 타고 레스보스, 키오스, 케팔로니아, 크레타, 로도스 섬으로 이동하세요.\n- 메테오라 수도원, 미틸레네 요새, 올림포스 산, 코린트 운하 등 독특한 역사적, 자연적 랜드마크를 발견하세요!\n- 역사적인 도시에서 해안 도로, 산악 지역까지 다양한 지형을 여행하세요.\n- 현대식 고속도로, 구불구불한 시골 도로, 복잡한 항구를 운전하세요.\n- 호텔, 올리브 오일 가공 공장, 대리석 채석장, 번화한 피레아스 항구와 같은 독특한 창고로 배달하세요.\n- 그리스 풍경과 중요한 랜드마크를 강조하는 다양한 관점을 발견하세요.",
    "description": "Long description for ETS2 Greece."
  },
  "ets2_greek_mythology_pack_short_description": {
    "message": "그리스 신화 도색 팩으로 고대로 돌아가세요! 그리스의 아름다운 풍경을 가로질러 화물을 운반하기에 완벽한 이 디자인은 Euro Truck Simulator 2의 고속도로에서 역사와 신화를 생생하게 표현합니다. 이제 모든 여정이 영웅적인 오디세이가 됩니다.",
    "description": "Short description for ETS2 Greek Mythology Pack."
  },
  "ets2_greek_mythology_pack_long_description": {
    "message": "그리스 신화 도색 팩으로 고대로 돌아가세요! 그리스의 아름다운 풍경을 가로질러 화물을 운반하기에 완벽한 이 디자인은 Euro Truck Simulator 2의 고속도로에서 역사와 신화를 생생하게 표현합니다. 이제 모든 여정이 영웅적인 오디세이가 됩니다.\n이 DLC를 사용하면 전설적인 생물에서 영감을 받은 5가지 세부 도색을 통해 트럭을 고전 그리스 신화의 정신으로 장식할 수 있습니다. 각 디자인은 그리스의 서사시적 과거에 대한 시대를 초월한 이야기의 본질을 포착하여 유럽을 여행하는 동안 트럭을 고대 신화의 전차로 바꿔줍니다.\n이 DLC에 포함된 페인트 작업:\n- 메두사\n- 히드라\n- 세르베루스\n- 미노타우로스\n- 페가수스",
    "description": "Long description for ETS2 Greek Mythology Pack."
  },
  "ets2_modern_lines_paint_jobs_pack_short_description": {
    "message": "Modern Lines Paint Jobs Pack으로 트럭을 커스터마이징하세요! 이 DLC에 포함된 각 디자인은 재능 있는 아티스트와 차량 팀이 세련되고 현대적인 디자인을 위해 수작업으로 선택했습니다. 이 새로운 팩에는 트럭과 트레일러에 맞는 6개의 새로운 매칭 도색이 포함되어 있으며, 모두 완벽하게 페인트칠이 가능하고 커스터마이징이 가능합니다!",
    "description": "Short description for ETS2 Modern Lines Paint Jobs Pack."
  },
  "ets2_modern_lines_paint_jobs_pack_long_description": {
    "message": "이 DLC에 포함된 각 디자인은 세련되고 현대적인 디자인을 위해 재능 있는 아티스트 및 차량 팀이 직접 제작하고 선택했습니다. 이 새로운 팩에는 트럭과 트레일러에 맞는 6개의 새로운 매칭 도색이 포함되어 있으며, 모두 완벽하게 페인트할 수 있고 원하는 대로 사용자 정의할 수 있습니다!\n각 도색은 Euro Truck Simulator 2의 모든 현재 트럭 모델과 소유 가능한 모든 페인트 가능 트레일러(물탱크, 덤퍼 등 포함)와 호환됩니다. 여러분이 자신의 차량이나 가상 운송 회사에 어떤 색상 조합을 생각해 낼지 기대가 큽니다!\n이 팩에는 다음 페인트 작업이 포함되어 있습니다.\n- Line Shift\n- Sport Profile\n- Highway\n- Electric Zap\n- Cruise Liner\n- Two Fold",
    "description": "Long description for ETS2 Modern Lines Paint Jobs Pack."
  },
  "ets2_street_art_paint_jobs_pack_short_description": {
    "message": "독창적이고 현대적인 상징으로 트럭을 새롭게 꾸며보세요. Street Art Paint Jobs Pack을 소개합니다. 이제 Euro Truck Simulator 2의 모든 현재 트럭 모델과 일부 소유 가능한 트레일러에 사용할 수 있습니다!",
    "description": "Short description for ETS2 Street Art Paint Jobs Pack."
  },
  "ets2_street_art_paint_jobs_pack_long_description": {
    "message": "독창적이고 현대적인 상징으로 트럭을 새롭게 꾸며보세요. Euro Truck Simulator 2의 모든 현재 트럭 모델(8x4 샤시 구성 제외)과 일부 소유 가능한 트레일러에 사용할 수 있는 Street Art Paint Jobs Pack을 소개합니다!\n\n이러한 새롭고 독특하고 다채로운 디자인은 재능 있는 아티스트가 직접 제작했으며, 물론 사전 정의된 색상 사전 설정과 완전히 사용자 정의 가능한 색상 팔레트가 함께 제공되어 업그레이드 숍에서 트럭과 트레일러를 사용자 정의할 때 더 다양한 옵션을 제공합니다.\n\n이 팩에는 6가지 놀라운 도색 구성표가 포함되어 있습니다.\n\n- Truck Yeah!\n- Colour Leap\n- Lost for Words\n- Red Dragon\n- Wild\n- Play Worlds\n이러한 모든 테마는 8x4 샤시 구성을 제외한 모든 게임 내 트럭에 적용할 수 있습니다.",
    "description": "Long description for ETS2 Street Art Paint Jobs Pack."
  },
  "ets2_lunar_new_year_paint_jobs_pack_short_description": {
    "message": "음력설 도색 팩으로 트럭을 커스터마이징하세요! 음력설은 아시아의 여러 국가와 다른 지역에서 기념합니다. 각 조디악 동물의 별자리를 나타내는 이 12가지 아름다운 페인트 디자인이 지금과 앞으로의 몇 년 동안 행운을 가져다주기를 바랍니다.",
    "description": "Short description for ETS2 Lunar New Year Paint Jobs Pack."
  },
  "ets2_lunar_new_year_paint_jobs_pack_long_description": {
    "message": "음력설은 중국에서 주로 기념되며, 한국, 싱가포르, 베트남, 인도네시아, 말레이시아를 포함한 아시아 여러 나라와 지역에서도 기념합니다. 음력설은 흔히 중국 설날 또는 춘절이라고 불리는 것과 가장 관련이 있습니다.\n\n전통적인 붉은색과 금색으로 각 조디악 동물의 별자리를 나타내는 이 12가지 아름다운 페인트 디자인(2021년부터 시작: 소, 호랑이, 토끼, 용, 뱀, 말, 염소, 원숭이, 수탉, 개, 돼지, 쥐)이 지금과 앞으로의 몇 년 동안 행운을 가져다주기를 바랍니다.",
    "description": "Long description for ETS2 Lunar New Year Paint Jobs Pack."
  },
  "ets2_space_paint_jobs_pack_short_description": {
    "message": "스페이스 도색 팩으로 트럭을 맞춤화해보십시오!",
    "description": "Short description for ETS2 Space Paint Jobs Pack."
  },
  "ets2_space_paint_jobs_pack_long_description": {
    "message": "독특한 튜닝 우주 탐험 테마 옵션으로 트럭을 사용자 지정하세요!\n우주 탐험에서 영감을 받은 도색\n\n- Spacewalk\n- Zarathustra\n- Flight of the ITS\n- Solar System\n- Space\n- Techno Nebula\n우주 탐험을 기념하는 캐빈 장난감\n- Space Shuttle\n- Bobblehead Astronaut\n이러한 모든 테마는 8x4 샤시 구성을 제외한 모든 게임 내 트럭에 적용할 수 있습니다.",
    "description": "Long description for ETS2 Space Paint Jobs Pack."
  },
  "ets2_valentines_paint_jobs_pack_short_description": {
    "message": "당신의 열정을 표현하세요! 당신의 감정을 표현하고 밸런타인 페인트 작업으로 트럭을 장식하세요! 자신을 위해 또는 특별한 사람에게 선물로 구매하십시오.",
    "description": "Short description for ETS2 Valentine's Paint Jobs Pack."
  },
  "ets2_valentines_paint_jobs_pack_long_description": {
    "message": "당신의 열정을 표현하세요! 당신의 감정을 표현하고 밸런타인 페인트 작업으로 트럭을 장식하세요! 자신을 위해 또는 특별한 사람에게 선물로 구매하십시오.\n도색\n\n- Sweetheart\n- Passion\n- Valentine Metallic\n- Girl Power\n- Heart Unlock\n- Dove of Love\n- Amor\n이러한 모든 테마는 8x4 샤시 구성을 제외한 모든 게임 내 트럭에 적용 가능합니다.\n캐빈 액세서리\n\n- Cute Plush Heart",
    "description": "Long description for ETS2 Valentine's Paint Jobs Pack."
  },
  "ets2_pirate_paint_jobs_pack_short_description": {
    "message": "트럭을 도색과 실내 장난감으로 장식해 보십시오!",
    "description": "Short description for ETS2 Pirate Paint Jobs Pack."
  },
  "ets2_pirate_paint_jobs_pack_long_description": {
    "message": "8가지의 행운의 신사 테마 도색 중에서 선택하여 트럭을 칠하세요!\n\n- Pirate Flag Decal\n- Ghost Ship\n- Pirate Flag Metallic\n- Skull and Swords\n- Pirate Gods\n- Pirate Ahoy!\n- Pirate Ship\n- Pirate Shipreck\n이러한 모든 테마는 8x4 샤시 구성을 제외한 모든 게임 내 트럭에 적용할 수 있습니다.\n\n트럭 캐빈을 장식할 보너스 장난감:\n\n- Pirate bobblehead\n- Parrot bobblehead\n- Ship in a bottle\n- Pirate Flag\n- Skull with cutlasses",
    "description": "Long description for ETS2 Pirate Paint Jobs Pack."
  },
  "ets2_prehistoric_paint_jobs_pack_short_description": {
    "message": "6가지 선사시대 테마 페인트 작업 중 하나를 선택하여 트럭을 칠해보십시오!",
    "description": "Short description for ETS2 Prehistoric Paint Jobs Pack."
  },
  "ets2_prehistoric_paint_jobs_pack_long_description": {
    "message": "6가지 선사 시대 테마 도색 중에서 선택하여 트럭을 칠하세요!\n\n- Ice Age\n- Winged Lizard\n- Sea Monster\n- Saber Tooth\n- Apex Predator\n- Horned Face\n이러한 모든 테마는 8x4 샤시 구성을 제외한 모든 게임 내 트럭에 적용할 수 있습니다.",
    "description": "Long description for ETS2 Prehistoric Paint Jobs Pack."
  },
  "ets2_viking_legends_short_description": {
    "message": "6가지 강력한 도색으로 바이킹 신이 된 기분을 느껴보세요!",
    "description": "Short description for ETS2 Viking Legends."
  },
  "ets2_viking_legends_long_description": {
    "message": "6가지 강력한 도색으로 바이킹 신이 된 기분을 느껴보세요!\n\n- Freya's Blessing\n- Loki's Cunning\n- Njord's Resilience\n- Odin's Wisdom\n- Thor's Fury\n- Tyr's Wrath\n이러한 모든 신성한 주제는 8x4 샤시 구성을 제외한 모든 게임 내 트럭에 적용할 수 있습니다.",
    "description": "Long description for ETS2 Viking Legends."
  },
  "ets2_christmas_paint_jobs_pack_short_description": {
    "message": "올해의 특별한 시간을 기념하세요! Magic Ribbons, Santa's Bag, Xmas Spririt, Gift Time, Santa Trucker, Night of Wonders를 포함한 6가지 크리스마스 도색으로 트럭을 맞춤 설정하십시오.",
    "description": "Short description for ETS2 Christmas Paint Jobs Pack."
  },
  "ets2_christmas_paint_jobs_pack_long_description": {
    "message": "올해의 특별한 시간! 크리스마스 페인트 작업으로 트럭과 트레일러를 커스터마이징하세요!\n\n포함된 페인트 구성:\n\n- Magic Ribbons\n- Santa's Bag\n- Xmas Spirit\n- Full Steam Santa\n- Clockwork Reindeer\n- Gift Time\n- Santa Trucker\n- Night of Wonders\n이러한 모든 테마는 8x4 샤시 구성을 제외한 모든 게임 내 트럭에 적용할 수 있습니다. 이러한 도색 중 세 가지((Clockwork Reindeer, Full Steam Santa, Santa Trucker)는 일부 게임 내 소유 가능한 트레일러에도 적용할 수 있습니다.",
    "description": "Long description for ETS2 Christmas Paint Jobs Pack."
  },
  "ets2_fantasy_paint_jobs_pack_short_description": {
    "message": "6가지 환상적인 도색으로 트럭을 장대한 여행으로 이끌어 보십시오!",
    "description": "Short description for ETS2 Fantasy Paint Jobs Pack."
  },
  "ets2_fantasy_paint_jobs_pack_long_description": {
    "message": "6가지 판타지 도색 중에서 선택하여 트럭을 장대한 판타지 여행으로 데려가세요!\n\n- Dragon Dawn\n- Dark Huntress\n- Knight Oath\n- Orc Marauder\n- Charge!\n- Fire Mage\n이러한 모든 마법 테마는 8x4 샤시 구성을 제외한 모든 게임 내 트럭에 적용할 수 있습니다.",
    "description": "Long description for ETS2 Fantasy Paint Jobs Pack."
  },
  "ets2_flip_paint_designs_short_description": {
    "message": "11가지의 사용자 정의 도색으로 트럭을 장식해보십시오!",
    "description": "Short description for ETS2 Flip Paint Designs."
  },
  "ets2_flip_paint_designs_long_description": {
    "message": "고급 \"플립 플레이크\" 페인트 효과를 활용하여 11가지 사용자 정의 도색 중에서 선택하여 트럭을 사용자 정의하세요!\n\n- Craftsman Classic\n- Zebra Pitch\n- Chain of Command\n- Hidden Message\n- Bokehlicious\n- Go Wild\n- Liquefied Dreams\n- Emerald Jungle\n- Play Season\n- Square Root\n- Rustic Charm\n이러한 모든 테마는 게임 내 모든 트럭에 적용할 수 있습니다.",
    "description": "Long description for ETS2 Flip Paint Designs."
  },
  "ets2_metallic_paint_jobs_pack_short_description": {
    "message": "10가지 독특한 메탈릭 도색으로 트럭을 맞춤 설정하십시오!",
    "description": "Short description for ETS2 Metallic Paint Jobs Pack."
  },
  "ets2_metallic_paint_jobs_pack_long_description": {
    "message": "10가지 독특한 메탈릭 도색 중에서 선택하여 트럭을 맞춤 설정하십시오!\n\n- Scales of Might\n- Grand Citrine Metallic\n- Amber Glory Metallic\n- Hi-Tech Fascination\n- Carbon Olive\n- Northern Blues\n- Aqua Serenity\n- Smoke Source\n- Sage Brush\n- Digitized Reality\n이러한 모든 테마는 게임 내 모든 트럭에 적용할 수 있습니다.",
    "description": "Long description for ETS2 Metallic Paint Jobs Pack."
  },
  "ets2_force_of_nature_paint_jobs_pack_short_description": {
    "message": "원소의 힘에서 영감을 받은 도색으로 트럭을 맞춤 설정하십시오!",
    "description": "Short description for ETS2 Force of Nature Paint Jobs Pack."
  },
  "ets2_force_of_nature_paint_jobs_pack_long_description": {
    "message": "원소의 힘에서 영감을 받은 6가지 인상적인 도색 중에서 선택하여 트럭을 맞춤 설정하십시오!\n\n포함된 페인트 구성표:\n\n- 타오르는 불\n- 번개 볼트\n- 마그마 열\n- 물 급증\n- 연기 퍼프\n- 인간의 정신\n이러한 강력한 테마는 모두 8x4 섀시 구성을 제외한 모든 게임 내 트럭에 적용할 수 있습니다.",
    "description": "Long description for ETS2 Force of Nature Paint Jobs Pack."
  },
  "ets2_ice_cold_paint_jobs_pack_short_description": {
    "message": "6가지의 멋지고 눈 덮인 페인트 작업으로 트럭을 맞춤 설정하십시오!",
    "description": "Short description for ETS2 Ice Cold Paint Jobs Pack."
  },
  "ets2_ice_cold_paint_jobs_pack_long_description": {
    "message": "6가지의 멋지고 눈 덮인 도색으로 트럭을 커스터마이징하십시오!\n\n포함된 페인트 구성:\n\n- 행복한 눈사람\n- 북극광\n- 반짝이는 눈송이\n- 차가운 미스터리\n- 강력한 북극곰\n- 나이트 울프\n이러한 멋진 테마는 모두 8x4 샤시 구성을 제외한 모든 게임 내 트럭에 적용할 수 있습니다.",
    "description": "Long description for ETS2 Ice Cold Paint Jobs Pack."
  },
  "ets2_halloween_paint_jobs_pack_short_description": {
    "message": "트럭을 유령스러운 페인트 작업으로 장식하세요! 할로윈은 다른 사람과 다르고 오늘날 도로에서 발견되는 차량의 진지하고 비즈니스적인 모습에서 트럭을 돋보이게 하는 좋은 시기입니다. 하지만 이러한 섬뜩한 페인트 구성은 사실 일년 내내 사용하기에 완벽합니다. 만약 당신이 그것을 좋아한다면!",
    "description": "Short description for ETS2 Halloween Paint Jobs Pack."
  },
  "ets2_halloween_paint_jobs_pack_long_description": {
    "message": "10가지의 어둡고 무서운 도색 중에서 선택하여 트럭을 커스터마이징하세요! 할로윈은 다른 것과 차별화되고 오늘날 도로에서 볼 수 있는 차량의 진지하고 비즈니스적인 모습에서 트럭을 돋보이게 하는 좋은 시기입니다. 하지만 이러한 섬뜩한 페인트 구성은 사실 일년 내내 사용하기에 완벽합니다. 관심이 있다면 말이죠!\n\n포함된 페인트 구성:\n\n- 할로윈 호박\n- 울부짖는 늑대\n- 타락한 천사\n- 거미줄\n- 불타는 용\n- 죽음의 사신\n- 초자연적 활동\n- 악의적인 달\n- 밥블헤드 호박\n- 사악한 박쥐\n이러한 모든 테마는 8x4 샤시 구성을 제외한 모든 게임 내 트럭에 적용할 수 있습니다.",
    "description": "Long description for ETS2 Halloween Paint Jobs Pack."
  },
  "ets2_super_stripes_paint_jobs_pack_short_description": {
    "message": "독창적이고 현대적인 상징으로 트럭을 새롭게 꾸며보세요. Super Stripes Paint Jobs Pack을 소개합니다!",
    "description": "Short description for ETS2 Super Stripes Paint Jobs Pack."
  },
  "ets2_super_stripes_paint_jobs_pack_long_description": {
    "message": "독창적이고 현대적인 상징으로 트럭을 새롭게 꾸며보세요. Super Stripes Paint Jobs Pack을 소개합니다!\n\n이러한 새롭고 독특하고 화려한 디자인은 재능 있는 아티스트가 직접 제작한 것으로, 완전히 사용자 정의 가능한 색상 팔레트와 함께 미리 정의된 색상 사전 설정을 특징으로 하는 최초의 도색 팩으로, 업그레이드 상점에서 트럭을 사용자 정의할 때 더 다양한 옵션을 제공합니다.\n\n이 팩에는 6가지 놀라운 페인트 구성표가 포함되어 있습니다.\n\n- Meteor\n- Flash\n- Metro\n- Zap\n- Solid\n- Whirl\n이러한 모든 테마는 8x4 샤시 구성을 제외한 모든 게임 내 트럭에 적용할 수 있습니다.",
    "description": "Long description for ETS2 Super Stripes Paint Jobs Pack."
  },
  "ats_sports_paint_jobs_pack_short_description": {
    "message": "모든 스포츠 팬을 모십니다! American Truck Simulator용 Sports Paint Job Pack을 소개합니다. 이 아름다운 미국 스포츠 테마도색으로 트럭을 장식하세요. 코트에서 링크까지, 순식간에 트럭이 헤비급 챔피언처럼 보일 것입니다!",
    "description": "Short description for ATS Sports Paint Jobs Pack."
  },
  "ats_sports_paint_jobs_pack_long_description": {
    "message": "모든 스포츠 팬을 모십니다! American Truck Simulator용 Sports Paint Job Pack을 소개합니다. 이 아름다운 미국 스포츠 테마 도색으로 트럭을 장식하세요. 코트에서 링크까지, 순식간에 트럭이 헤비급 챔피언처럼 보일 것입니다!\n\n5개의 매칭 트럭 및 트레일러 도색이 포함된 이 팩은 도로에서 시선을 사로잡을 것입니다! 이 팩에는 다음과 같은 도색이 있습니다.\n\n- Touchdown!\n- Slam Dunk!\n- King of the Ring\n- Home Run\n- Goal for Glory",
    "description": "Long description for ATS Sports Paint Jobs Pack."
  },
  "ats_steampunk_paint_jobs_pack_short_description": {
    "message": "아름다운 스팀펑크 도색 팩으로 트럭을 커스터마이징하세요! 이 팩은 모든 트럭에 대한 단일 고유 도색, 모든 트럭에 대한 세 가지 공통 페인트, 소유 가능한 트레일러에 대한 두 가지 해당 변형으로 차량에 개성과 스타일을 더하는 완벽한 방법입니다.",
    "description": "Short description for ATS Steampunk Paint Jobs Pack."
  },
  "ats_steampunk_paint_jobs_pack_long_description": {
    "message": "스팀펑크의 초기가 빅토리아 시대로 거슬러 올라가 현대에 대한 대안적 관점을 만들어낸 것처럼, 우리는 과거로 돌아가서 여러분에게 새롭고 독특한 것을 제공하기로 했습니다. 스팀펑크 도색 팩 DLC로 American Truck Simulator 경험을 다음 단계로 끌어올릴 준비를 하세요!\n\n이 팩은 모든 트럭에 대한 단일 고유 도색, 모든 트럭에 대한 세 가지 공통 페인트, 소유 가능한 트레일러에 대한 두 가지 해당 변형으로 차량에 개성과 스타일을 더하는 완벽한 방법입니다. 모든 도색을 통해 이 교묘한 공상과학 하위 장르에 대한 사랑을 과시하고 전국을 가로질러 화물을 운반하든 도로를 순항하든 진정으로 눈에 띄게 될 것입니다.",
    "description": "Long description for ATS Steampunk Paint Jobs Pack."
  },
  "ats_wild_west_paint_jobs_pack_short_description": {
    "message": "Wild West Paint Jobs Pack으로 트럭을 장식하세요! 트럭과 트레일러를 위한 이 환상적인 도색 중 하나로 전설적인 이야기와 서부 영화 속 여행을 떠나보세요! 당신은 무법자가 될 것인가, 아니면 현상금 사냥꾼이 될 것인가? 아니면 마을에 새로운 보안관이 왔다는 것을 모두에게 알릴 적절한 때인가?",
    "description": "Short description for ATS Wild West Paint Jobs Pack."
  },
  "ats_wild_west_paint_jobs_pack_long_description": {
    "message": "트럭과 트레일러를 위한 이 환상적인 도색 중 하나로 전설적인 이야기와 서부 영화 속 여행을 떠나보세요!\n\n당신은 무법자가 될 것인가, 아니면 현상금 사냥꾼이 될 것인가? 아니면 마을에 새로운 보안관이 왔다는 것을 모든 사람에게 알릴 적절한 때일지도 모릅니다.\n\n이 페인트 작업 팩 확장팩에는 트럭 도색 5개와 트레일러 도색 1개가 들어 있습니다.\n\n- Final Draw\n- Calamity's Aim\n- Last Rites\n- Dead or Alive\n- Six-gun Sheriff\n- Wild West(트레일러 도색)\n\n도색은 모든 트럭/캐빈/샤시 조합과 일부 플레이어가 소유할 수 있는 트레일러에도 적용할 수 있습니다!",
    "description": "Long description for ATS Wild West Paint Jobs Pack."
  },
  "ats_retrowave_paint_jobs_pack_short_description": {
    "message": "생동감 넘치고 화려한 페인트 테마로 80년대의 미학을 기념하세요. 신스웨이브 음악/게임/영화, 사이버펑크, 모든 복고풍을 좋아하든, 그저 예쁜 색상을 좋아하든, 이 팩에서 가장 좋아하는 것을 확실히 찾을 수 있을 것입니다.",
    "description": "Short description for ATS Retrowave Paint Jobs Pack."
  },
  "ats_retrowave_paint_jobs_pack_long_description": {
    "message": "대담하고 생동감 넘치고 화려한 페인트 테마로 80년대의 미학을 기념하세요. 신스웨이브 음악/게임/영화, 사이버펑크, 모든 복고풍을 좋아하든, 그저 예쁜 색상을 좋아하든, 이 팩에서 가장 좋아하는 것을 확실히 찾을 수 있을 것입니다.\n\nRetrowave Paint Jobs 팩에는 모든 트럭에 대한 2개의 공유 페인트 테마와 각 트럭에 대한 2개의 고유한 페인트 테마가 포함되어 총 22개의 페인트 테마가 있습니다.",
    "description": "Long description for ATS Retrowave Paint Jobs Pack."
  },
  "ats_space_paint_jobs_pack_short_description": {
    "message": "Space Paint Jobs Pack으로 트럭을 커스터마이징하세요! 달 착륙 50주년을 기념하여 American Truck Simulator용 매우 특별한 Space Paint Jobs Pack을 출시합니다. 여기에는 트럭 운전석을 위한 몇 가지 독특한 액세서리 아이템이 포함됩니다. 당신의 차량이 이 세상에서 가장 멋진 모습을 보일 것이라고 확신합니다.",
    "description": "Short description for ATS Space Paint Jobs Pack."
  },
  "ats_space_paint_jobs_pack_long_description": {
    "message": "달 착륙 50주년을 기념하여, American Truck Simulator용 매우 특별한 Space Paint Jobs Pack을 출시합니다. 여기에는 트럭 운전석을 위한 몇 가지 독특한 액세서리 아이템이 포함됩니다. 당신의 차량이 이 세상에서 가장 멋진 모습을 보일 것이라고 확신합니다.\n모든 트럭용 도색\n- Beyond the Rim\n- Space Shuttle\n- Giant Leap\n- Ad Astra\n- Extravehicular Activity\nPeterbilt 389 및 Kenworth W900용 도색\n- Lunar Reconnaissance\nPeterbilt 579, Kenworth T680, Freightliner Cascadia 및 Volvo VNL용 도색\n- Apollo 11\n캐빈 액세서리\n- Air Freshener Eagle\n- Apollo Lunar Module\n- Astronaut",
    "description": "Long description for ATS Space Paint Jobs Pack."
  },
  "ats_classic_stripes_paint_jobs_pack_short_description": {
    "message": "트럭과 트레일러를 클래식한 페인트로 맞춤화해보십시오!",
    "description": "Short description for ATS Classic Stripes Paint Jobs Pack."
  },
  "ats_classic_stripes_paint_jobs_pack_long_description": {
    "message": "8가지의 클래식 페인트 작업 중에서 선택하여 트럭과 트레일러를 맞춤 설정하세요! 완전히 사용자 정의 가능한 색상 팔레트로 취향에 맞는 수백만 가지 색상 조합을 달성하십시오.\n\n포함된 페인트 구성표:\n\n- Aurora\n- Flair\n- Horizon\n- Infinity\n- Insight\n- Rush\n- Serenity\n- Union",
    "description": "Long description for ATS Classic Stripes Paint Jobs Pack."
  },
  "ats_valetines_paint_jobs_pack_short_description": {
    "message": "당신의 열정을 표현하세요! 당신의 감정을 표현하고 밸런타인 페인트 작업으로 트럭을 장식하세요! 자신을 위해 또는 특별한 사람에게 선물로 구매하십시오.",
    "description": "Short description for ATS Valetine's Paint Jobs Pack."
  },
  "ats_valetines_paint_jobs_pack_long_description": {
    "message": "당신의 열정을 표현하세요! 당신의 감정을 표현하고 밸런타인 페인트 작업으로 트럭을 장식하세요! 자신을 위해 또는 특별한 사람에게 선물로 구매하십시오.\n도색:\n\n\n- Hearts N' Roses\n- Heartbreaker\n- Metallic Amor\n- True Love\n- The Rig of Love\n스티어링 휠:\n- True Heart",
    "description": "Long description for ATS Valetine's Paint Jobs Pack."
  },
  "ats_christmas_paint_jobs_pack_short_description": {
    "message": "올해의 특별한 시간을 기념하세요! 크리스마스 페인트 작업으로 트럭과 트레일러 중 일부를 맞춤 설정하십시오!",
    "description": "Short description for ATS Christmas Paint Jobs Pack."
  },
  "ats_christmas_paint_jobs_pack_long_description": {
    "message": "올해의 특별한 시간! 크리스마스 페인트 작업으로 트럭과 트레일러 중 일부를 맞춤 설정하십시오!\n\n포함된 페인트 구성표:\n\n- X for Xmas\n- Deeply Frozen\n- Santa Driver\n- Red Freighter\n- Santa's Sled\n이러한 모든 테마는 게임 내 모든 트럭에 적용할 수 있습니다. 이 도색 중 세 가지(Deeply Frozen, Red Freighter, Santa Driver)는 소유 가능한 트레일러 중 일부에도 적용할 수 있습니다.",
    "description": "Long description for ATS Christmas Paint Jobs Pack."
  },
  "ats_halloween_paint_jobs_pack_short_description": {
    "message": "트럭을 유령스러운 도색으로 장식하세요! 할로윈은 다르고 오늘날 도로에서 발견되는 차량의 진지하고 비즈니스적인 모습에서 트럭을 돋보이게 하는 좋은 시기입니다.",
    "description": "Short description for ATS Halloween Paint Jobs Pack."
  },
  "ats_halloween_paint_jobs_pack_long_description": {
    "message": "어둡고 무서운 도색으로 트럭을 커스터마이징하세요! 할로윈은 다르고 오늘날 도로에서 발견되는 차량의 진지하고 비즈니스적인 모습에서 트럭을 돋보이게 할 수 있는 좋은 시기입니다. 이러한 섬뜩한 페인트 구성은 사실 일년 내내 사용하기에 완벽합니다. 만약 당신이 그것을 좋아한다면!",
    "description": "Long description for ATS Halloween Paint Jobs Pack."
  }
}
